{
    "header": {
        "english": "इंग्रजी",
        "marathi": "मराठी"
    },
    "home": {
        "we_are_working_for_people_countrys_development": "आम्ही लोक आणि देशाच्या विकासासाठी काम करत आहोत",
        "together_nation": "एकत्र येऊन आपण देश पुढे नेऊ",
        "voice_change": "तुमच्या आवाजाची ताकद बदल घडवून आणेल.",
        "president_message": "संदेश",
        "mission_statement": "आदरणीय शरदचंद्रजी पवार साहेब या दूरदृष्टी असलेल्या नेत्यांनी दाखविलेल्या मार्गाने चालून बळकट भारत घडविणे हे आमचे ध्येय आहे. शाहू महाराज, महात्मा ज्योतिराव फुले आणि डॉ. बाबासाहेब आंबेडकर या थोर समाजसुधारकांकडून आम्हाला प्रेरणा मिळते. आम्ही ‘देश प्रथम’ हाच दृष्टिकोन ठेवतो आणि संविधानातील तत्त्वांना अनुसरून आपला देश महान बनवण्यासाठी सर्वतोपरी प्रयत्न करू.",
        "organizing_action": "कृतीसाठी आयोजन",
        "what_we_do": "आमची ध्येय आणि दिशा?",
        "sharad_pawar_vision_p1": "श्री. शरद पवार साहेब यांनी नेहमीच राष्ट्रवादी युवक काँग्रेस या संघटनेला युवकांसाठी नेतृत्वगुण विकसित करण्याचे आणि राजकारणात सक्रीय सहभाग वाढवण्याचे एक व्यासपीठ मानले आहे. राष्ट्रवादी युवक काँग्रेस महाराष्ट्रातील एक बलाढ्य युवक संघटना म्हणून उदयास आली आहे. पक्षाचे महत्त्वाचे कार्यक्रम आणि अजेंडे हे युवक आघाडीच्याच माध्यमातून राबवले जातात. ही आघाडी पक्षाच्या सर्वात सक्रीय आघाड्यांपैकी एक आहे आणि विविध उपक्रमांमध्ये महत्त्वाची भूमिका बजावते.",
        "sharad_pawar_vision_p2": "शशिकांत शिंदे, राज्य अध्यक्ष म्हणून, युवकांच्या प्रगतीसाठी विविध मार्गांनी प्रयत्नशील राहिले आहेत. राष्ट्रवादी युवक काँग्रेसने विविध मुद्द्यांवर नवकल्पनात्मक आंदोलनांच्या माध्यमातून एक व्यापक जनसमावेश साधला आहे.",
        "sharad_pawar_vision_p3": "राष्ट्रवादी युवक काँग्रेसने सामाजिक प्रश्नांमध्ये तसेच नैसर्गिक आपत्तीच्या काळातही नेहमी पुढाकार घेत लोकसेवा केली आहे.",
        "our_mission": "आमचे ध्येय",
        "fighting_hate": "द्वेषाविरुद्ध लढा",
        "fighting_hate_desc": "आम्ही समाजातील जाती, धर्म, आर्थिक स्थिती आणि लिंगाधारित द्वेषाला संपवण्यासाठी दृढपणे उभे आहोत.",
        "make_yuva_strong": "युवकांना सक्षम बनवा",
        "make_yuva_strong_desc": "सक्षम मार्गदर्शन व सहाय्य देऊन युवकांच्या प्रगतीसाठी आम्ही अनेक प्रकारे प्रयत्न केले.",
        "Voice_of_youth": "युवकांचा आवाज",
        "Voice_of_youth_desc": "युवक व त्यांच्या समस्यांसाठी आम्ही नेहमी आवाज उठवला आणि त्या सोडवण्यासाठी मदत केली."
    }
}